Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: OmniWM has not started because it could not safely inspect every running process. It retries every second; click Check Again to retry now, or quit OmniWM.
ar: لم يبدأ OmniWM لأنه لم يتمكن من فحص كل عملية تشغيل بشكل آمن. يحاول مرة أخرى كل ثانية؛ انقر على التحقق مرة أخرى للمحاولة مرة أخرى الآن، أو أغلق OmniWM.
da: OmniWM er ikke startet, fordi det ikke sikkert kunne undersøge alle kørende processer. Det prøver igen hvert sekund; klik på Tjek igen for at prøve nu, eller afslut OmniWM.
de: OmniWM hat nicht begonnen, weil es jeden laufenden Prozess nicht sicher überprüfen konnte. Es versucht jede Sekunde erneut; klicken Sie auf „Nochmals überprüfen“, um jetzt erneut zu versuchen, oder beenden Sie OmniWM.
el: Το OmniWM δεν έχει ξεκινήσει γιατί δεν μπορούσε να επιθεωρήσει με ασφάλεια κάθε διαδικασία εκτέλεσης. Επανέρχεται κάθε δευτερόλεπτο; κάντε κλικ στο Check ξανά για να ξαναδοκιμάσετε τώρα, ή να εγκαταλείψετε OmniWM.
es: OmniWM no ha comenzado porque no pudo inspeccionar de forma segura cada proceso en ejecución. Lo vuelve a intentar cada segundo; haga clic en Revisar de nuevo para volver a intentarlo ahora, o cierre OmniWM.
fi: OmniWM ei ole käynnistynyt, koska se ei voinut turvallisesti tarkastaa kaikkia käynnissä olevia prosesseja. Se yrittää uudelleen sekunnin välein; napsauta Tarkista uudelleen yrittääksesi heti tai lopeta OmniWM.
fr: OmniWM n’a pas démarré, car il n’a pas pu examiner en toute sécurité tous les processus en cours. Il réessaie toutes les secondes ; cliquez sur Vérifier à nouveau pour réessayer immédiatement, ou quittez OmniWM.
he: OmniWM לא הופעל כי לא הצליח לבדוק בבטחה את כל התהליכים הפועלים. הוא מנסה שוב מדי שנייה; לחצו על ״בדוק שוב״ כדי לנסות כעת, או צאו מ-OmniWM.
hi: OmniWM शुरू नहीं हुआ है क्योंकि यह हर चल रहे प्रक्रिया की सुरक्षित रूप से जांच नहीं कर सका। यह हर सेकंड पुनः प्रयास करता है; अब पुनः प्रयास करने के लिए Check Again पर क्लिक करें, या OmniWM बंद करें।
it: OmniWM non è stato avviato perché non è riuscito a esaminare in sicurezza tutti i processi in esecuzione. Riprova ogni secondo; fai clic su Ricontrolla per riprovare subito oppure esci da OmniWM.
ja: OmniWMは、すべての実行中のプロセスを安全に検査できなかったため、開始されませんでした。秒ごとに再試行されます。今すぐ再試行するには「もう一度確認」をクリックするか、OmniWMを終了してください。
ko: OmniWM이 실행 중인 모든 프로세스를 안전하게 검사할 수 없어 시작하지 못했습니다. 1초마다 다시 시도합니다. 지금 다시 시도하려면 다시 확인을 클릭하거나 OmniWM을 종료하세요.
nb: OmniWM har ikke startet fordi den ikke kunne inspisere hver kjørende prosess trygt. Den prøver igjen hvert sekund; klikk på Sjekk igjen for å prøve igjen nå, eller avslutt OmniWM.
nl: OmniWM is niet gestart omdat niet alle actieve processen veilig konden worden onderzocht. Het probeert het elke seconde opnieuw; klik op Opnieuw controleren om direct opnieuw te proberen, of sluit OmniWM af.
pl: OmniWM nie uruchomił się, ponieważ nie udało się bezpiecznie sprawdzić wszystkich działających procesów. Aplikacja ponawia próbę co sekundę; kliknij „Sprawdź ponownie”, aby ponowić ją teraz, albo zakończ OmniWM.
ru: OmniWM не запустился, поскольку не удалось безопасно проверить все запущенные процессы. Повторная попытка выполняется каждую секунду; нажмите «Проверить снова», чтобы повторить её немедленно, или завершите OmniWM.
sr_latn: OmniWM se nije pokrenuo jer nije mogao bezbedno da proveri sve pokrenute procese. Pokušava ponovo svake sekunde; kliknite na Proveri ponovo da biste odmah ponovili pokušaj ili zatvorite OmniWM.
sv: OmniWM har inte startat eftersom det inte kunde inspektera alla körande processer på ett säkert sätt. Det försöker igen varje sekund; klicka på Kontrollera igen för att försöka igen nu, eller avsluta OmniWM.
uk: OmniWM не запустився, оскільки не вдалося безпечно перевірити всі активні процеси. Повторна спроба виконується щосекунди; натисніть «Перевірити знову», щоб повторити її зараз, або завершіть роботу OmniWM.
zh_hans: OmniWM没有启动，因为它无法安全地检查所有正在运行的进程。它每秒重试一次；点击“再次检查”立即重试，或退出OmniWM。

source: OmniWM has not started. Quit these window managers or stop their background services. OmniWM continues automatically once they are gone, or click Check Again: %@
ar: OmniWM لم يبدأ. أوقف مشغلي النوافذ هذه أو أوقف خدمات الخلفية الخاصة بها. OmniWM يستمر تلقائيًا بمجرد إزالتها، أو انقر على التحقق مرة أخرى: %@
da: OmniWM er ikke startet. Afslut disse vinduesadministratorer, eller stop deres baggrundstjenester. OmniWM fortsætter automatisk, når de er væk; du kan også klikke på Tjek igen: %@
de: OmniWM hat nicht begonnen. Beenden Sie diese Fenstermanager oder stoppen Sie ihre Hintergrunddienste. OmniWM wird automatisch fortgesetzt, sobald sie entfernt sind, oder klicken Sie auf Noch einmal überprüfen: %@
el: Το OmniWM δεν έχει ξεκινήσει. Παραιτήσου από αυτούς τους διαχειριστές παραθύρων ή σταμάτα τις υπηρεσίες τους. Το OmniWM συνεχίζει αυτόματα μόλις έχουν φύγει, ή κάντε κλικ στο Check ξανά: %@
es: OmniWM no ha comenzado. Cierre estos gestores de ventanas o detenga sus servicios de fondo. OmniWM continúa automáticamente una vez que hayan desaparecido, o haga clic en Revisar de nuevo: %@
fi: OmniWM ei ole käynnistynyt. Lopeta nämä ikkunanhallintaohjelmat tai pysäytä niiden taustapalvelut. OmniWM jatkaa käynnistymistä automaattisesti niiden päätyttyä; voit myös napsauttaa Tarkista uudelleen: %@
fr: OmniWM n’a pas démarré. Quittez ces gestionnaires de fenêtres ou arrêtez leurs services en arrière-plan. OmniWM continuera automatiquement lorsqu’ils auront disparu, ou cliquez sur Vérifier à nouveau : %@
he: OmniWM לא הופעל. צאו ממנהלי החלונות האלה או הפסיקו את שירותי הרקע שלהם. OmniWM ימשיך אוטומטית כשלא יהיו פעילים עוד, או לחצו על ״בדוק שוב״: %@
hi: OmniWM शुरू नहीं हुआ है। इन विंडो मैनेजर को बंद करें या उनकी पृष्ठभूमि सेवाओं को रोक दें।OmniWM स्वचालित रूप से तब जारी रहता है जब वे चले जाते हैं, या फिर फिर से जांचें पर क्लिक करें: %@
it: OmniWM non è stato avviato. Chiudi questi gestori di finestre o arresta i loro servizi in background. OmniWM prosegue automaticamente l’avvio quando sono terminati; in alternativa, fai clic su Ricontrolla: %@
ja: OmniWMが開始されていません。これらのウィンドウマネージャーを終了するか、バックグラウンドサービスを停止してください。OmniWMは、それらが終了すると自動的に続行されます。または、「もう一度確認」をクリックしてください： %@
ko: OmniWM이 시작하지 못했습니다. 다음 창 관리자를 종료하거나 백그라운드 서비스를 중지하세요. 모두 종료되면 OmniWM이 자동으로 계속 진행합니다. 지금 다시 시도하려면 다시 확인을 클릭하세요: %@
nb: OmniWM har ikke startet. Avslutt disse vindusbehandlerne eller stopp bakgrunnstjenestene deres. OmniWM fortsetter automatisk når de er borte, eller klikk Sjekk igjen: %@
nl: OmniWM is niet gestart. Sluit deze vensterbeheerders af of stop hun achtergrondservices. OmniWM gaat automatisch verder zodra ze zijn gestopt, of klik op Opnieuw controleren: %@
pl: OmniWM nie uruchomił się. Zamknij te menedżery okien lub zatrzymaj ich usługi działające w tle. Gdy przestaną działać, OmniWM automatycznie wznowi uruchamianie; możesz też kliknąć „Sprawdź ponownie”: %@
ru: OmniWM не запустился. Завершите работу этих оконных менеджеров или остановите их фоновые службы. Когда они перестанут работать, OmniWM продолжит работу автоматически; также можно нажать «Проверить снова»: %@
sr_latn: OmniWM se nije pokrenuo. Zatvorite ove menadžere prozora ili zaustavite njihove pozadinske usluge. OmniWM će automatski nastaviti kada se oni zatvore. Možete i da kliknete na Proveri ponovo: %@
sv: OmniWM har inte startat. Stäng av dessa fönsterhanterare eller stoppa deras bakgrundstjänster. OmniWM fortsätter automatiskt när de är borta, eller klicka på Kontrollera igen: %@
uk: OmniWM не запустився. Завершіть роботу цих менеджерів вікон або зупиніть їхні фонові служби. OmniWM автоматично продовжить запуск після їх зупинки; також можна натиснути «Перевірити знову»: %@
zh_hans: OmniWM 未启动。关闭这些窗口管理器或停止它们的后台服务。OmniWM 在它们消失后会自动继续运行，或者点击再次检查： %@

source: OmniWM is disabled.
ar: OmniWM معطل.
da: OmniWM er deaktiveret.
de: OmniWM ist deaktiviert.
el: Το OmniWM είναι απενεργοποιημένο.
es: OmniWM está deshabilitado.
fi: OmniWM on pois käytöstä.
fr: OmniWM est désactivé.
he: OmniWM מנוטרל.
hi: OmniWM अक्षम है।
it: OmniWM è disabilitato.
ja: OmniWMが無効になっています。
ko: OmniWM이 비활성화되었습니다.
nb: OmniWM er deaktivert.
nl: OmniWM is uitgeschakeld.
pl: OmniWM jest wyłączony.
ru: OmniWM отключен.
sr_latn: OmniWM je onemogućen.
sv: OmniWM är inaktiverat.
uk: OmniWM вимкнено.
zh_hans: OmniWM被禁用。

source: OmniWM keyboard shortcuts are disabled while a password field or secure text entry is active.
ar: تُعطّل اختصارات لوحة المفاتيح OmniWM أثناء تفعيل حقل كلمة المرور أو إدخال النص الآمن.
da: OmniWM tastaturgenveje deaktiveres, mens et kodeordsfelt eller en sikker tekstindgang er aktiv.
de: OmniWM Tastenkürzel sind deaktiviert, wenn ein Passwortfeld oder eine sichere Texteingabe aktiviert ist.
el: Οι συντομεύσεις πληκτρολογίου OmniWM απενεργοποιούνται ενώ ένα πεδίο κωδικού πρόσβασης ή ασφαλής καταχώρηση κειμένου είναι ενεργή.
es: OmniWM Los atajos de teclado están desactivados mientras que un campo de contraseña o una entrada de texto segura está activa.
fi: OmniWM:n pikanäppäimet eivät ole käytössä, kun salasanakenttä tai suojattu tekstinsyöttö on aktiivinen.
fr: Les raccourcis clavier OmniWM sont désactivés alors qu'un champ de mot de passe ou une entrée de texte sécurisée est actif.
he: OmniWM קיצורי מקשים מנוטרלים בעוד שדה ססמה או רשומת טקסט מאובטחת פעילים.
hi: OmniWM कीबोर्ड शॉर्टकट तब अक्षम हो जाते हैं जब पासवर्ड फ़ील्ड या सुरक्षित टेक्स्ट एंट्री सक्रिय होती है।
it: Le scorciatoie da tastiera OmniWM sono disattivate mentre è attivo un campo password o una voce di testo sicura.
ja: OmniWMキーボードショートカットは、パスワードフィールドまたは安全なテキスト入力がアクティブになっている間無効になります。
ko: OmniWM 키보드 단축키는 비밀번호 필드 또는 보안 텍스트 입력이 활성화되어 있는 동안 비활성화됩니다.
nb: OmniWMs hurtigtaster er deaktivert mens et passordfelt eller sikker tekstinntasting er aktiv.
nl: OmniWM sneltoetsen zijn uitgeschakeld terwijl een wachtwoordveld of beveiligde tekstinvoer actief is.
pl: OmniWM skróty klawiaturowe są wyłączone, gdy jest aktywny pole hasła lub zabezpieczona wprowadzana tekst.
ru: OmniWM краткие клавиши клавиатуры отключены, пока поле для пароля или безопасное текстовое введение активно.
sr_latn: OmniWM Ključne tastature su onemogućene dok je lozinsko polje ili siguran tekst ulaz aktivan.
sv: OmniWM tangentbordsgenvägar är inaktiverade medan ett lösenordsfält eller säker textinmatning är aktivt.
uk: Клавіатурні скорочення OmniWM вимкнено, поки активне поле пароля або захищене введення тексту.
zh_hans: OmniWM 键盘快捷键在密码字段或安全文本输入功能启用时被禁用。

# OmniWM left %@ untouched and blocked configuration writes: %@
source: OmniWM left %1$@ untouched and blocked configuration writes: %2$@
ar: ترك OmniWM الملف %1$@ دون تغيير ومنع كتابة الإعدادات: %2$@
da: OmniWM venstre %1$@ uberørt og blokeret konfiguration skriver: %2$@
de: OmniWM hinterließ %1$@ unberührt und blockierte Konfigurationsschreibungen: %2$@
el: Το OmniWM άφησε το %1$@ ανέπαφο και απέκλεισε τις εγγραφές ρυθμίσεων: %2$@
es: OmniWM dejó %1$@ intacto y bloqueó la escritura de la configuración: %2$@
fi: OmniWM vasen %1$@ koskematon ja estetty kokoonpano kirjoittaa: %2$@
fr: OmniWM gauche %1$@ n'a pas été modifié et la configuration bloquée écrit: %2$@
he: OmniWM שמאל %1$@ תצורה שלא נגעו בה וחסומה כותבת: %2$@
hi: OmniWM ने %1$@ को अनछुआ और अवरुद्ध कॉन्फ़िगरेशन लेखन छोड़ दिया: %2$@
it: OmniWM left %1$@ writes intouched and blocked configuration: %2$@
ja: OmniWMは%1$@を無傷でブロックされた構成書き込みを残しています：%2$@
ko: OmniWM은 %1$@을(를) 변경하지 않고 설정 파일 쓰기를 차단했습니다: %2$@
nb: OmniWM lot %1$@ være uendret og blokkerte skriving til konfigurasjonen: %2$@
nl: OmniWM links %1$@ onaangeraakt en geblokkeerde configuratie schrijft: %2$@
pl: OmniWM zostawił %1$@ bez zmian i zablokował zapis konfiguracji: %2$@
ru: OmniWM оставил %1$@ без изменений и заблокировав конфигурационные записи: %2$@
sr_latn: OmniWM levo %1$@ netaknuta i blokirana konfiguracija piše: %2$@
sv: OmniWM lämnad %1$@ omodifierad och blockerade konfigurationsskrivningar: %2$@
uk: OmniWM залишив %1$@ без змін і заблокував запис конфігурації: %2$@
zh_hans: OmniWM 留下了%1$@未受影响并被阻止的配置写入：%2$@

source: OmniWM left %1$@ untouched and blocked configuration writes: %2$@ The exact original bytes are at %3$@.
ar: ترك OmniWM الملف %1$@ دون تغيير ومنع كتابة الإعدادات: %2$@ توجد البيانات الأصلية كما هي في %3$@.
da: OmniWM venstre %1$@ uberørt og blokeret konfiguration skriver: %2$@ De nøjagtige originale bytes er på %3$@.
de: OmniWM hinterließ %1$@ unverändert und blockierte Konfigurationsschreibungen: %2$@ Die exakten ursprünglichen Bytes befinden sich bei %3$@.
el: Το OmniWM άφησε το %1$@ ανέπαφο και απέκλεισε τις εγγραφές ρυθμίσεων: %2$@ Τα ακριβή αρχικά δεδομένα βρίσκονται στο %3$@.
es: OmniWM dejó %1$@ intacto y bloqueó la escritura de la configuración: %2$@ Los bytes originales exactos están en %3$@.
fi: OmniWM vasen %1$@ koskematon ja tukkeutunut kokoonpano kirjoittaa: %2$@ Tarkat alkuperäiset tavut ovat %3$@.
fr: OmniWM gauche %1$@ configuration intacte et bloquée écrit: %2$@ Les octets originaux exacts sont à %3$@.
he: OmniWM שמאל %1$@ תצורה שלא נגעו בה וחסומה כותבת: %2$@ הבייטים המקוריים המדויקים נמצאים ב %3$@.
hi: OmniWM ने %1$@ को अनछुआ और अवरुद्ध कॉन्फ़िगरेशन लेखन छोड़ दिया: %2$@ सटीक मूल बाइट्स %3$@ पर हैं।
it: OmniWM left %1$@ writes intouched and blocked configuration: %2$@ I byte originali esatti sono %3$@.
ja: OmniWMは%1$@をそのままにして、ブロックされた構成書き込みを無視します：%2$@正確な元のバイトは%3$@にあります。
ko: OmniWM은 %1$@을(를) 변경하지 않고 설정 파일 쓰기를 차단했습니다: %2$@ 원본 바이트는 %3$@에 그대로 보존되어 있습니다.
nb: OmniWM lot %1$@ være uendret og blokkerte skriving til konfigurasjonen: %2$@ De nøyaktige opprinnelige bytene finnes i %3$@.
nl: OmniWM links %1$@ ongerepte en geblokkeerde configuratie schrijft: %2$@ De exacte originele bytes zijn op %3$@.
pl: OmniWM zostawił %1$@ bez zmian i zablokował zapis konfiguracji: %2$@. Dokładne oryginalne bajty znajdują się na %3$@.
ru: OmniWM оставил %1$@ без изменений и блокировал конфигурационные записи: %2$@ Точные исходные байты находятся в %3$@.
sr_latn: OmniWM levo %1$@ netaknuta i blokirana konfiguracija piše: %2$@ Tačni originalni bitovi su na %3$@.
sv: OmniWM lämnad %1$@ orörd och blockerade konfigurationsskrivningar: %2$@ De exakta ursprungliga bytearna finns på %3$@.
uk: OmniWM залишив %1$@ без змін і заблокував запис конфігурації: %2$@ Точні вихідні байти збережено у %3$@.
zh_hans: OmniWM 留下了%1$@未修改，并阻止了配置写入：%2$@ 确切的原始字节位于%3$@。

source: OmniWM needs Accessibility access to observe and manage windows.
ar: OmniWM يحتاج إلى وصول إمكانية الوصول لمراقبة وإدارة النوافذ.
da: OmniWM behøver adgang til Tilgængelighed for at observere og styre vinduer.
de: OmniWM benötigt Barrierefreiheitszugriff, um Fenster zu beobachten und zu verwalten.
el: Το OmniWM χρειάζεται πρόσβαση στην Προσβασιμότητα για να παρακολουθεί και να διαχειρίζεται παράθυρα.
es: OmniWM necesita acceso de accesibilidad para observar y gestionar las ventanas.
fi: OmniWM tarvitsee Käyttöapu-oikeuden ikkunoiden tarkkailuun ja hallintaan.
fr: OmniWM a besoin de l’accès aux fonctionnalités d’accessibilité pour observer et gérer les fenêtres.
he: OmniWM זקוק לגישה לנגישות כדי לעקוב אחר חלונות ולנהל אותם.
hi: विंडो को देखने और प्रबंधित करने के लिए OmniWM को ऐक्सेसिबिलिटी अनुमति चाहिए।
it: OmniWM richiede l’accesso ad Accessibilità per osservare e gestire le finestre.
ja: OmniWMは、ウィンドウを観察し、管理するためにアクセシビリティへのアクセスが必要です。
ko: OmniWM이 창을 관찰하고 관리하려면 손쉬운 사용 권한이 필요합니다.
nb: OmniWM trenger tilgang til tilgjengelighet for å observere og administrere vinduer.
nl: OmniWM heeft toegang tot toegankelijkheid nodig om vensters te observeren en te beheren.
pl: OmniWM potrzebuje uprawnień dostępności, aby obserwować okna i nimi zarządzać.
ru: Для отслеживания окон и управления ими OmniWM требуется доступ к Универсальному доступу.
sr_latn: OmniWM-u je potreban pristup funkcijama pristupačnosti da bi pratio i upravljao prozorima.
sv: OmniWM behöver åtkomst till Hjälpmedel för att observera och hantera fönster.
uk: OmniWM потрібен доступ до функцій Доступності, щоб спостерігати за вікнами й керувати ними.
zh_hans: OmniWM需要访问辅助功能以观察和管理窗口。

source: OmniWM preserved settings data it could not parse as settings.toml.corrupt or settings.toml.corrupt.1.
ar: احتفظ OmniWM ببيانات الإعدادات التي تعذّر عليه تحليلها في settings.toml.corrupt أو settings.toml.corrupt.1.
da: OmniWM har bevaret de indstillingsdata, som det ikke kunne fortolke, som settings.toml.corrupt eller settings.toml.corrupt.1.
de: OmniWM hat Einstellungsdaten, die es nicht einlesen konnte, als settings.toml.corrupt oder settings.toml.corrupt.1 gesichert.
el: Το OmniWM διατήρησε τα δεδομένα ρυθμίσεων που δεν μπόρεσε να αναλύσει στα αρχεία settings.toml.corrupt ή settings.toml.corrupt.1.
es: OmniWM conservó los datos de configuración que no pudo analizar en settings.toml.corrupt o settings.toml.corrupt.1.
fi: OmniWM tallensi asetustiedot, joita se ei pystynyt jäsentämään, tiedostoihin settings.toml.corrupt tai settings.toml.corrupt.1.
fr: OmniWM a conservé les données de réglages qu’il n’a pas pu analyser sous les noms settings.toml.corrupt ou settings.toml.corrupt.1.
he: OmniWM שמר נתוני הגדרות שלא הצליח לפענח בקובץ settings.toml.corrupt או settings.toml.corrupt.1.
hi: OmniWM ने सेटिंग्स का जो डेटा पढ़ नहीं पाया, उसे settings.toml.corrupt या settings.toml.corrupt.1 के रूप में सुरक्षित रखा है।
it: OmniWM ha conservato in settings.toml.corrupt o settings.toml.corrupt.1 i dati delle impostazioni che non è riuscito a interpretare.
ja: OmniWM は解析できなかった設定データを settings.toml.corrupt または settings.toml.corrupt.1 として保存しました。
ko: OmniWM은 해석할 수 없었던 설정 데이터를 settings.toml.corrupt 또는 settings.toml.corrupt.1 파일로 보존했습니다.
nb: OmniWM lagret innstillingsdata det ikke kunne tolke, i settings.toml.corrupt eller settings.toml.corrupt.1.
nl: OmniWM heeft instellingsgegevens die het niet kon lezen bewaard als settings.toml.corrupt of settings.toml.corrupt.1.
pl: OmniWM zachował dane ustawień, których nie udało się odczytać, w pliku settings.toml.corrupt lub settings.toml.corrupt.1.
ru: OmniWM сохранил данные настроек, которые не удалось разобрать, в файле settings.toml.corrupt или settings.toml.corrupt.1.
sr_latn: OmniWM je podatke podešavanja koje nije mogao da obradi sačuvao u datoteci settings.toml.corrupt ili settings.toml.corrupt.1.
sv: OmniWM har sparat inställningsdata som inte gick att tolka i filen settings.toml.corrupt eller settings.toml.corrupt.1.
uk: OmniWM зберіг дані параметрів, які не зміг прочитати, у файлі settings.toml.corrupt або settings.toml.corrupt.1.
zh_hans: OmniWM 已将无法解析的设置数据保存为 settings.toml.corrupt 或 settings.toml.corrupt.1。

source: OmniWM recovered from a crash
ar: تعافى OmniWM من تعطّل
da: OmniWM inddrives fra et nedbrud
de: OmniWM erholt sich von einem Unfall
el: Η OmniWM ανακτάται από μια συντριβή
es: OmniWM se ha recuperado de un fallo de la aplicación
fi: OmniWM toipui kolarista
fr: OmniWM s’est remis d’un plantage
he: OmniWM התאושש מהתרסקות.
hi: OmniWM एक दुर्घटना से बरामद हुआ
it: OmniWM recuperato da un crash
ja: OmniWM 事故から回復した
ko: OmniWM이 충돌 후 복구되었습니다
nb: OmniWM gjenopprettet etter en krasj
nl: OmniWM hersteld van een crash
pl: OmniWM odzyskany po awarii
ru: OmniWM восстановился после аварии
sr_latn: OmniWM oporavio od nesreće
sv: OmniWM återhämtad från en krasch
uk: OmniWM відновився після збою
zh_hans: OmniWM 从事故中恢复过来

source: OmniWM requires at least one configured workspace
ar: OmniWM يتطلب مساحة عمل واحدة على الأقل مُهيأة
da: OmniWM kræver mindst ét konfigureret arbejdsområde
de: OmniWM erfordert mindestens einen konfigurierten Arbeitsbereich
el: Το OmniWM απαιτεί τουλάχιστον έναν διαμορφωμένο χώρο εργασίας
es: OmniWM requiere al menos un espacio de trabajo configurado
fi: OmniWM vaatii vähintään yhden konfiguroidun työtilan
fr: OmniWM nécessite au moins un espace de travail configuré
he: OmniWM דורש לפחות מקום עבודה מוגדר אחד
hi: OmniWM के लिए कम से कम एक कॉन्फ़िगर किया गया कार्यक्षेत्र आवश्यक है।
it: OmniWM richiede almeno uno spazio di lavoro configurato
ja: OmniWMは少なくとも1つの構成されたワークスペースが必要です。
ko: OmniWM은 최소한 하나의 구성된 작업 공간이 필요합니다.
nb: OmniWM krever minst ett konfigurert arbeidsområde
nl: OmniWM vereist ten minste één geconfigureerde werkruimte
pl: OmniWM wymaga co najmniej jednego skonfigurowanego przestrzeni roboczej
ru: OmniWM требует не менее одного настроенного рабочего пространства
sr_latn: OmniWM zahteva najmanje jedan konfigurisani radni prostor
sv: OmniWM kräver minst en konfigurerad arbetsyta
uk: OmniWM вимагає щонайменше одного налаштованого робочого простору
zh_hans: OmniWM要求至少有一个配置好的工作区
